<?php

return [
    'as0028_1' => "メイン画像",
    'as0028_2' => "カテゴリー",
    'as0028_3' => '車種',
    'as0028_4' => '車両番号',
    'as0028_5' => '管轄店舗',
    'as0028_6' => '運輸支局提出情報',
    'as0028_7' => '取扱ステータス',
    'as0028_8' => '詳細',
    'as0028_9' => 'わナンバー登録抹消日',
    'as0028_10' => '未設定',
    'as0028_11' => 'レンタル可能',
    'as0028_12' => 'レンタル不可',
    'as0028_13' => '詳細',
    'as0028_14' => '登録日：　',
    'as0028_15' => '抹消日：　',
    'as0028_16' => '新規車両登録',
    'as0028_17' => '所属店舗',
    'as0028_18' => '表示',
];
